app-engine-go-64
app-engine-python
autoconf
automake
boost
cgal
cmake
docker
ffmpeg
freexl
gauche
gdal
gdbm
geos
gettext
ghq
gibo
giflib
git
glide
gmp
go
go@1.6
icu4c
jemalloc
jpeg
jq
json-c
lame
libgeotiff
liblwgeom
libpng
libspatialite
libtermkey
libtiff
libtool
libuv
libvterm
libxml2
libyaml
lzlib
mpfr
msgpack
neovim
node
oniguruma
openssl
pcre
perl
pkg-config
postgis
postgresql
proj
python
python3
readline
ruby
sfcgal
sqlite
unibilium
wget
x264
xvid
xz
zsh
